<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<%@include file="../header.jsp"%>
<!--
<table width="985" height="26" bgcolor="#333333" style="border:1 solid #efefef;">
<tr>
	<td align="center" width="60">Notice</td>
	<td width="*">공지사항나오는곳...</td>
	<td align="center" width="80">[이전][다음]</td>
</tr>
</table>

-->

<form name="frm">
<table width="960" style="margin-top:7;margin-bottom:7;border:1 solid #909090;" bgcolor="#0a0a0a">
<tr><td align="center">
	<table width="900" style="border-bottom:1 solid #909090;">
	<tr><td width="100"><img src="images/title_rules.gif"></td><td>배팅 규칙을 안내합니다.</td></td>

	</table>
</td></tr>
<tr><td valign="top" align="center">


	<table width="800" cellspacing="2" cellpadding="5" style="margin-top:10;">
	<tr><td style="padding-left:150;">
		<p style="color:orange">본 배팅규정은 회사의 정책 변화에 따라  수시로 변경될 수 있습니다.<br>
		사이트 운영 기준에 관심을 가지시고 충전/환전 시 또는 배팅을 하실 때 항상 확인해주시기 바랍니다.  
	</td></tr>
	</table>

	<table width="800" cellspacing="2" cellpadding="5" style="margin-top:10;">
	<colgroup>
	<col width="30" align="center">
	<col style="line-height:20px;">
	</colgroup>

	<tr><td colspan="2" align="left" style="color:white"><b>◎ 핸디캡 및 홀짝 경기</td></tr>
	<tr bgcolor="#202020"><td><b>1</b></td><td>

		핸디캡 및 홀짝 대상경기를 선택하여 승/패  or 홀/짝 결과를 예상하여 맞히는 방식입니다.
	</td></tr>
	<tr bgcolor="#202020"><td><b>2</b></td><td>
		선택한 경기를 모두 맞힌 것을 적중으로 하며, 적중금은 적중배당률과 배팅금액을 곱하여 계산합니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>3</b></td><td>
		핸디캡과 배당률은 수시로 변동 될 것이며, 배당률이 변경될 경우 변경시점 이전에 배팅은 변경이전 배당률로 그대로 적용 받습니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>4</b></td><td>

		배팅금액은  최저 1,000천원 부터 최고100만원까지 가능하며 배팅상한선을 초과할 경우 배팅이 제한된다. <br>최대 적중금상한가는 300만원이며,
		적중배당률과 구입금액의 곱이 300만원을 초과할 경우 배팅이 제한됩니다.<br>(회사방침 변화에 따라 조정될수 있습니다.)  
	</td></tr>
	<tr bgcolor="#202020"><td><b>5</b></td><td>
		핸디캡 및 홀짝 대상경기는 주7회 선정되며, 배당률공지는 매일12시(정오)이전에 등록됩니다.
	</td></tr>
	<tr bgcolor="#202020"><td><b>6</b></td><td>
		대상경기 시간은 다음과 같이 적용합니다.<br> 
		<font color="gray">축구 - 전/후반까지의 결과 적용(연장전 및 승부차기 제외)<br>

		농구 -1~4쿼터까지 무승부일 경우 연장전 경기결과적용 <br>
		배구 - 정규세트까지의 경기결과적용<br>
		야구 - 정규 9이닝 까지 승부결과가 나지않을시 연장전 경기결과적용 더블헤더 경기 시에는 첫번째 개최되는 경기를 적용<br></font>
		<B>*야구게임은 무승부시 대상경기는 전체취소되며 1.0배 처리됩니다.</B><br>
		조건을 충족시키지 못하는 경우라도 경기단체의 경기 규정의해 정식경기가 성립될 경우 그 결과를 인정합니다.<br>
		예) 야구 - 콜드게임/우천으로 프로야구에서 6~7회까지를 정규경기 시간으로 규정한 경우 <br>

		단, 몰수게임 및 외부 요인으로 인해 경기가 중단된 경우는 결과를 인정하지 아니합니다. 
	</td></tr>
	
		
	<tr><td colspan="2" height="10" align="left" style="color:white">&nbsp;</td></tr>

	<tr><td colspan="2" align="left" style="color:white"><b>◎ 승무패 경기</td></tr>
	<tr bgcolor="#202020"><td><b>1</b></td><td>

		승무패는 대상경기의(승/무/패)결과를 맞히는 배팅방식입니다.<br>
		선택한 경기를 모두 맞힌 것을 적중으로 하며, 적중금은 적중배당률과 배팅금액을 곱하여 계산합니다. <br>
		선택한 경기를 모두 맞혔을 경우 적중배당률과 맞힌 경기결과 배당률의 곱이며, 소수점 셋 째 자리 절사 후 둘 째 자리에서 절상하여 계산 합니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>2</b></td><td>
		공지된 배당률은 사항에 따라 변동될 수 있습니다.<br>
		배당률은 경기결과에 영향을 미칠 수 있는(주요 선수의 부상 및 결장)등 여러 가 지 예기치 못한 변수에 의해서 변경되며, <br>

		배당률이 변경될 경우 변경시점 이전에 배팅은 변경이전 배당률로 그대로 적용 받습니다.
	</td></tr>
	<tr bgcolor="#202020"><td><b>3</b></td><td>
		특정조합에 지나치게 배팅이 집중될 경우 별도의 공지없이 배팅을 차단할 수 있습니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>4</b></td><td>
		승무패대상경기는 주7회 선정되며, 배당률공지는 매일12시(정오)이전에 등록됩니다.
	</td></tr>
	<tr bgcolor="#202020"><td><b>5</b></td><td>

		배팅한 경기중 취소된 경기는 승무패배당률은 모두1.0배로 처리하며, 선택한 경기 중 한 경기라도 결과가 확정 되었을 경우 그 배팅은 유효하게 처리됩니다. 단, 선택한 경기가 모두 취소가 되었을 경우는 배팅금액을 환불합니다.<br>
        <B>*야구게임은 무승부시 대상경기는 전체취소되며 1.0배 처리됩니다.</B>
	</td></tr>
	<tr bgcolor="#202020"><td><b>6</b></td><td>
		대상경기 시간은 다음과 같이 적용합니다.<br>
	    <font color="gray">
		축구 - 전/후반까지의 결과 적용(연장전 및 승부차기 제외)<br>

		농구 -1~4쿼터까지 무승부일 경우 연장전 경기결과적용 <br>
		배구 - 정규세트까지의 경기결과적용<br>
		야구 - 정규 9이닝 까지 승부결과가 나지않을시 연장전 경기결과적용 더블헤더 경기 시에는 첫번째 개최되는 경기를 적용</font><br>
		조건을 충족시키지 못하는 경우라도 경기단체의 경기 규정의해 정식경기가 성립될 경우 그 결과를 인정합니다.<br>
		예) 야구 - 콜드게임/우천으로 프로야구에서 6~7회까지를 정규경기 시간으로 규정한 경우 <br>
		단, 몰수게임 및 외부 요인으로 인해 경기가 중단된 경우는 결과를 인정하지 아니합니다.
	</td></tr>

	<tr bgcolor="#202020"><td><b>7</b></td><td>
		배팅 마감시각은 한국시각을 기준으로 배팅은 경기시작 5분전에 순서와 시간별로 마감하며,<br>
		기타 운영상의 사유에 따라 변경될 수 있습니다.  
	</td></tr>
	<tr bgcolor="#202020"><td><b>8</b></td><td>
		회원은 자신에 배팅머니를 24시간 언제든지 인출을 요구할 수 있으며, 회사는 회원의 요구에 최대한 신속하게 처리하겠습니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>9</b></td><td>

		배팅금액은  최저 1,000천원 부터 최고100만원까지 가능하며 배팅상한선을 초과할 경우 배팅이 제한된다. <br>최대 적중금상한가는 300만원이며,
		적중배당률과 구입금액의 곱이 300만원을 초과할 경우 배팅이 제한됩니다.<br>(회사방침 변화에 따라 조정될수 있습니다.)  
	</td></tr>
	<tr bgcolor="#202020"><td><b>10</b></td><td>
		배팅이 정상적으로 승인되었다면, 취소되거나 변경되지 않습니다.<br>
		회원은 자신이 선택한 대로 배팅이 완료 되었는지 다시 한 번 확인해주시기 바랍니다.
	</td></tr>
	<tr bgcolor="#202020"><td><b>11</b></td><td>

		회사는 일부 악의 적인 회원에 대해 언제든지 계정을 취소 또는 정지 시킬 수 있는 권리가 있으며, 이때 보유 머니는 모두 무효화 됩니다. <br>
		그러나 회원 스스로 회원 탈퇴한 경우 자신의 보유 머니는 언제든지 신청하여 인출 할 수 있습니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>12</b></td><td>
		회사는 어떠한 정보통신문제 에 따른 배팅 실패에 대한 책임은 지지 않습니다. 
	</td></tr>
	<tr bgcolor="#202020"><td><b>13</b></td><td>
		등록된 경기시간보다 먼저 게임이 시작되어 경기결과를 알고 베팅한 경우 회원은 이를 회사에 알려야할 의무가 있다. <br>이를 악용하여 배팅한경 우 모든 해당게임은 취소처리됩니다. 
	</td></tr>

	<tr bgcolor="#202020"><td><b>14</b></td><td>
		시스템 및 전산장비의 오류로 인하여 불가피하게 오류가 생기면 회사는 이를 변경, 취소할 권리를 갖습니다.<br>
		배팅 및 정산과 관련된 일련의 모든 계산이 잘못된 부분이 있다면, 회원은 이를 회사에 즉시 알려야 할 할 책임이 있습니다.<br>회사에 알리지 않아 발생되는 회원의 손해는 회사는 책임지지 않습니다
	</td></tr>

	

	</table>

	<br>

</td></tr>
</table>
</form>


<%@include file="../footer.jsp"%>