<!--	#include virtual=/common/asp/top.asp	-->
<!--	#include virtual=/common/asp/Oops.asp	-->

	<tr>
        <td >
            <table border="0" cellpadding="0" cellspacing="0" width=100%>
                <tr>
                    <td width=40 >&nbsp;</td>
					<td valign=top height=570>
						<table width=100% border="0" cellpadding="0" cellspacing="0" >
							
							<tr>
								<td  >
									<table width=100% border="0" cellpadding="0" cellspacing="0" >
										<tr>
											<td valign=top >
												<table width=100% border="0" cellpadding="0" cellspacing="0" >
													<tr>
														<td valign=top>
															<table border="0" cellpadding="0" cellspacing="0" width=99%>
																<tr><td height=10></td></tr>
																<tr>
																	<td ><img src=/images/title_agree.gif ></td>
																</tr>
																<tr><td height=10></td></tr>
																<tr>
																    <td >
																		<table border=0 width=100% cellpadding=3 cellspacing=0 >
																			<tr>
																				<td >
																				
																					<b><P>1. OKBET365(이하 회사)는 회원님이 계정을 가지고 있을 때 아래의 내용에 동의 한다고 가정합니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;회원 가입을 통해 고객은 이용약관에 대해 완전히 이해하고 동의하는 것으로 간주됩니다.
																					<BR>&nbsp;&nbsp;&nbsp;시간을 들여 잘 읽어 보시고 다른 모든 규정들도 자주 읽어 보시기를 권장 합니다.
																					<BR>&nbsp;&nbsp;&nbsp;회사는 회원님들께서 이용약관을 충전 시나 환전 시 또는 베팅을 하실 때나 그 후에도 주기적으로 읽어보시길 권유합니다.</P>
																					
																					<b><P>2. 회사는 이용약관을 언제든지 변경하거나 추가 할 수 있습니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;이용약관의 변경에 대한 내용은 사이트 내에 공지와 동시에 적용되며, 본 문서에 추가 됩니다. </P>
																					
																					<b><P>3. 각 회원님들이 위치하고 계신 국가별 법적인 제한으로 어떤 국가들에서는 사이트들에 대한 접속이 차단될 수도 있습니다.</b><br>
																					&nbsp;&nbsp;&nbsp;그러나 회사는 이에 대한 책임을 지거나 해결 할 수 없으며, 원칙적으로 접속을 제한하지 않습니다.
																					<BR>&nbsp;&nbsp;&nbsp;단 악의적인 사용자로 판단되었거나, 사이트의 원활한 서비스 제공을 위해 일시적으로 특정 지역에 위치한 회원이나 
																					<BR>&nbsp;&nbsp;&nbsp;특정회원의 접속을 제한할 수 있는 권리가 있습니다.</P>
																					
																					<b><P>4. 회원님들이 회원가입을 하시면 가입시의 절차에 따라 자동으로 회원 가입이 승인 됩니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;특별히 회원 가입 승인에 제한을 두지 않으나, 악의적인 사용자와 사이트의 원활한 서비스 제고을 위해 승인을 거부 하거나 취소 할 수 있습니다.
																					<BR>&nbsp;&nbsp;&nbsp;회사는 회원님들이 가입시 기재한 어떠한 정보도 제 3자에게 제공하거나 노출하지 않으며, 가능한 모든 방법을 동원하여 <BR>
																					&nbsp;&nbsp;&nbsp;회원님들의 정보 보호에 만전을 다하고 있습니다만 불가항력적인 이유로 정보가 노출될 수도 있습니다.</P>
																					
																					<b><P>5. 회원가입에 연령은 성인 즉 만 20세를 기준으로 합니다. 회사는 20세 미만의 고객이라고 판단되면 언제든지 </B>
																					<BR>&nbsp;&nbsp;&nbsp;해당회원의 접근을 제한하거나 가입 승인을 취소하거나, 심지어 베팅을 하였다 하더라도 이에 대한 금액 지불을 거부할 수 있습니다.</P>
																					
																					<b><P>6. 회원은 자신의 회원아이디와 비밀번호의 비밀엄수에 대한 책임을 가지고 있습니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;이 세부사항을 인지하고 있는 제 3자에 의해 만들어진 베팅이 유효한 것으로 간주 되며, 이에 따른 어떠한 책임도 회사는 지지 않습니다. </P>
																					
																					<b><P>7. 회원은 언제든지 자신의 베팅캐시를 사용하거나 환전신청하여 인출 할 수 있습니다.</P></b>
																					
																					<b><P>8. 만약 회원의 베팅캐시와 관련된 배당금의 합계나 충전, 또는 환전에 따른 여러 계산에서 잘못된 점이 있다면 이에 대한</b><br>
																					&nbsp;&nbsp;&nbsp;신고와 재확인 요구는 회원에게 있습니다. <BR>
																					&nbsp;&nbsp;&nbsp;회원이 신고하거나 재확인 요구를 하지 않아서 발생한 직접 또는 간접적인 모든 베팅이나 충전, 환전 등 베팅캐시와 관련된
																					<BR>&nbsp;&nbsp;&nbsp;일련의 모든 행위들은 모두 취소 처리 될 것입니다.</P>
																					
																					<b><P>9. 회사는 모든 회원님들께 친절하고 편리한 서비스를 제공하는것을 목표로 삼고 있지만, 특정한 계정에 대해서</b><BR>
																					&nbsp;&nbsp;&nbsp;회원자격을 박탈 할 수 있습니다.
																					<BR>&nbsp;&nbsp;&nbsp;이러한 경우에 해당 아이디의 모든 베팅캐시는 몰수 되고 사이트 내에서의 모든 자격을 잃게 될 것입니다. 
																					<BR>&nbsp;&nbsp;&nbsp;그러나 회원 스스로 회원 자격을 버릴 경우에는 자신의 보유 캐시를 언제든지 신청하여 인출 할 수 있습니다.</P>
																					
																					<b><P>10. 회사는 모든 서비스를 모든 회원님들께 친절하고 편리하며, 공정하고 투명하게 운영하도록 최선을 다합니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;&nbsp;회원은 회사의 모든 서비스를 이용함에 있어 규칙에 따라 정해진 범위 안에서 이용해야만 합니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;&nbsp;회사와 회원은 서로 신뢰하고 동반자로서의 관계를 유지하기 위해 노력해야 합니다.</P>
																					
																					<b><P>11. 회사는 언제나 정확한 정보를 제공하기 위해 최선의 노력을 다하고 있으나 예기치 않은 오류나 대응할 수 없는 </b>
																					<br />&nbsp;&nbsp;&nbsp;&nbsp;불가 항력적인 사항의 경우 이에 따른 결과에 대해 수정할 권리를 가지고 있습니다.</P>
																					
																					<b><P>12. 회사는 어떤한 경우에도 불법적인 시도와 타협하거나 거래하지 않으며, 이를 막기 위해 가능한 모든 방법을 동원하고 있습니다.</b>
																					<BR>&nbsp;&nbsp;&nbsp;&nbsp;회사는 불법적인 시도에 대한 모든 일련의 행위는 모두 취소 처리 하고 지불하지 않을 권리가 있습니다.</P>
																					
																					<b><P>13. 이 이용약관은 앞서 공시된 모든 이용약관을 대체 하며 2006년 10.31일 자로 적용됩니다.</P></b>
                    <br /><br />
                    
																					
																				</td>
																			</tr>
																		</table>
																    </td>
																</tr>
																
															</table>
														
														</td>
													</tr>
												</table>
								
											</td>
										</tr>
<!--	#include virtual=/common/asp/bottom.asp	-->										