<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<%@include file="../header.jsp"%>
<div class='sub_ti1'>
		<img src='./img/sub_prov_ti.gif' alt='이용약관' class='ml10 mr10 fl'>
		<div class='sub_ti_desc'>· 이용약관 입니다.</div>
		<div class='sub_ti_bar'></div>
		</div>


		<div id='sub_content1'>
			<div class='provision'>
			<ol>
				<li>
				애플벳은 회원님이 계정을 가지고 있을 때 아래의 내용에 동의 한다고 가정합니다.<br>
				회원 가입을 통해 고객은 이용약관에 대해 완전히 이해하고 동의하는 것으로 간주됩니다.<br>
				시간을 들여 잘 읽어 보시고 다른 모든 규정들도 자주 읽어 보시기를 권장 합니다.<br>
				애플벳은 회원님들께서 이용약관을 충전 시나 환전 시 또는 배팅을 하실 때나 그 후에도 주기적으로 읽어보시길 권유합니다.
				</li>
				<li>
				애플벳은 이용약관을 언제든지 변경하거나 추가 할 수 있습니다.<br>
				이용약관의 변경에 대한 내용은 사이트 내에 공지와 동시에 적용되며, 본 문서에 추가 됩니다.
				</li>
				<li>
				회원님들이 회원가입을 하시면 가입시의 절차에 따라 자동으로 회원 가입이 승인 됩니다.<br>
				특별히 회원 가입 승인에 제한을 두지 않으나, 악의적인 사용자와 사이트의 원활한 서비스 제고을 위해<br> 
				승인을 거부 하거나 취소 할 수 있습니다.<br>
				애플벳은 회원님들이 가입시 기재한 어떠한 정보도 제 3자에게 제공하거나 노출하지 않습니다.
				</li>
				<li>
				회원은 자신의 회원아이디와 비밀번호의 비밀엄수에 대한 책임을 가지고 있습니다.<br>
				이 세부사항을 인지하고 있는 제 3자에 의해 만들어진 배팅이 유효한 것으로 간주 되며, <br>
				이에 따른 어떠한 책임도 애플벳은 지지 않습니다.
				</li>
				<li>
				회원은 자신의 회원아이디와 비밀번호의 비밀엄수에 대한 책임을 가지고 있습니다.<br>
				이 세부사항을 인지하고 있는 제 3자에 의해 만들어진 배팅이 유효한 것으로 간주 되며, 이에 따른 어떠한 책임도 애플벳은 지지 않습니다
				</li>
				<li>
				회원은 언제든지 자신의 배팅머니를 사용하거나 환전신청하여 인출 할 수 있습니다.
				</li>
				<li>
				만약 회원의 배팅머니와 관련된 배당금의 합계나 충전, 또는 환전에 따른 여러 계산에서 잘못된 점이 있다면 이에 대한 신고와<br>
				재확인 요구는 회원에게 있습니다. 회원이 신고하거나 재확인 요구를 하지 않아서 발생한 직접 또는 간접적인 <br>
				모든 배팅이나 충전, 환전 등 배팅 머니와 관련된일련의 모든 행위들은 모두 취소 처리 될 것입니다.
				</li>
				<li>
				애플벳은 모든 회원님들께 친절하고 편리한 서비스를 제공하는것을 목표로 삼고 있지만, <br>
				특정한 계정에 대해서 회원자격을 박탈 할 수 있습니다.<br>
				이러한 경우에 해당 아이디의 모든 배팅머니는 몰수 되고 사이트 내에서의 모든 자격을 잃게 될 것입니다.<br>
				그러나 회원 스스로 회원 자격을 버릴 경우에는 자신의 보유 머니를 언제든지 신청하여 인출 할 수 있습니다.
				</li>
				<li>
				애플벳은 모든 서비스를 모든 회원님들께 친절하고 편리하며, 공정하고 투명하게 운영하도록 최선을 다합니다.<br>
				회원은 애플벳의 모든 서비스를 이용함에 있어 규칙에 따라 정해진 범위 안에서 이용해야만 합니다.<br>
				애플벳과 회원은 서로 신뢰하고 동반자로서의 관계를 유지하기 위해 노력해야 합니다.
				</li>
				<li>
				애플벳은 언제나 정확한 정보를 제공하기 위해 최선의 노력을 다하고 있으나 <br>
				예기치 않은 오류나 대응할 수 없는 불가 항력적인 사항의 경우 이에 따른 결과에 대해 수정할 권리를 가지고 있습니다.
				</li>
				<li>
				애플벳은 어떤한 경우에도 불법적인 시도와 타협하거나 거래하지 않으며, <br>
				이를 막기 위해 가능한 모든 방법을 동원하고 있습니다.<br>
				애플벳은 불법적인 시도에 대한 모든 일련의 행위는 모두 취소 처리 하고 지불하지 않을 권리가 있습니다.
				</li>
			</ol>
			</div>
		</div>
		<!-- sub_content1 -->
<%@include file="../footer.jsp"%>